[

    {
      "description":"Aerosol Can",
      "pros":"• Reducing the volume of aerosol can waste in landfills.\n•Conserving energy and natural resources needed to produce new steel.",
      "cons":"Carbon dioxide, propane, and butane are commonly used aerosol propellants.  These are “greenhouse gases” that contribute to global warming and smog formation. If sent to a landfill, aerosol cans are exposed to high temperatures and rust, and present great risks of release of their contents with potential to harm the air, water or land.",
      "material_id":1,
      "image":"",
      "long_description":"Looking to recycle aerosol cans? Here’s the first thing you need to know. The recyclability of aerosol cans depends on whether the container is empty or still has liquid in it. If the product is empty, you can put it in the bin designated for steel or aluminum at your local recycling facility or curbside program. If the can is still full, contact your local recycling facility about disposal options.",
      "place_one":"Ramsey ﻿County Household Hazardous Waste Center - Bay West, Inc.",
      "place_one_lat":44.962776,
      "place_one_long":-93.098230,
      "place_two":"Columbia Heights Recycling Center",
      "place_two_lat":45.036646,
      "place_two_long":-93.253170,
      "place_three":"The Retrofit Companies",
      "place_three_lat":45.030212,
      "place_three_long":-93.099845
    },

    {
      "description": "Aluminum Cans",
      "pros": "It takes just 60 days to melt a can down, turn it into a new one, fill it with a beverage and place it back on store shelves. In addition to becoming new cans, recycled aluminum is also used to make airplane parts, building facades and bicycles.",
      "cons": "Unrecycled aluminum cans end up in landfills.  Burying rubbish which is made of materials that could be reused or recycled is not sustainable. Some of the materials deposited in landfill sites can have a detrimental impact on the environment over many years.",
      "material_id": 2,
      "image": "materials/aluminum-pie-plates_1.jpg",
      "long_description":"Aluminum is a sustainable metal and can be recycled over and over again. An aluminum can is generally turned into a new can and back on store shelves within 60 days. Cans are usually available through curbside pickup or community drop-off locations nationwide.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },
    {
      "description":"Aluminium Foil",
      "pros":"Aluminum is the most abundant metal in Earth’s crust, much of it bound up in the ore bauxite. But bauxite mines can dump lead and arsenic into waterways, and the process of refining bauxite into aluminum is expensive and energy intensive. The obvious answer is recycling, which skips the dirty mining and uses only 5 percent the energy of producing new aluminum.",
      "cons":"Everything you throw in the trash will end up buried in a landfill. In Santa Barbara County, while different recyclables are separated from each other, trash is not separated into different recyclable materials.",
      "material_id":3,
      "image":"",
      "long_description":"Although aluminum foil is 100 percent recyclable, used foil isn’t often accepted by recycling centers. Some centers accept thoroughly cleaned foil as long as it doesn’t contaminate the aluminum recycling stream. Depending on your collection program, you may be able to recycle aluminum foil with your aluminum cans. Tip : one of the easiest ways to save energy and money is to reuse that old aluminum foil.  Instead of balling it up and tossing in the trash, lay it flat and wash it with soap and water.  Don’t forget that aluminum foil is also dishwasher safe, so just place it on the top shelf when running a load and you will be left with clean reusable foil sheets.  You can reuse foil sheets time and again, saving you money from having to purchase new supplies.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },
    {
      "description": "Aluminum Pie Plates",
      "pros":"Aluminum is the most abundant metal in Earth’s crust, much of it bound up in the ore bauxite. But bauxite mines can dump lead and arsenic into waterways, and the process of refining bauxite into aluminum is expensive and energy intensive. The obvious answer is recycling, which skips the dirty mining and uses only 5 percent the energy of producing new aluminum.",
      "cons":"Everything you throw in the trash will end up buried in a landfill. In Santa Barbara County, while different recyclables are separated from each other, trash is not separated into different recyclable materials.",
      "material_id":4,
      "image": "",
      "long_description": "Most recyclers require that pie plates are clean and intact to be collected for recycling.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
},
    {
      "description": "Aluminum Trays",
      "pros":"Aluminum is the most abundant metal in Earth’s crust, much of it bound up in the ore bauxite. But bauxite mines can dump lead and arsenic into waterways, and the process of refining bauxite into aluminum is expensive and energy intensive. The obvious answer is recycling, which skips the dirty mining and uses only 5 percent the energy of producing new aluminum.",
      "cons":"Everything you throw in the trash will end up buried in a landfill. In Santa Barbara County, while different recyclables are separated from each other, trash is not separated into different recyclable materials.",
      "material_id": 5,
      "image": "materials/aluminum-trays.jpg",
      "long_description": "Most recyclers require that trays are clean and intact to be collected for recycling.",
      "place_one":"Hennepin ﻿County Drop-Off Facility - Bloomington",
      "place_one_lat":44.830735,
      "place_one_long":-93.297330,
      "place_two":"Hennepin ﻿County Drop-Off Facility - Brooklyn Park",
      "place_two_lat":45.102945,
      "place_two_long":-93.400722,
      "place_three":"King ﻿Core and Metals",
      "place_three_lat":45.248678,
      "place_three_long":-93.022506
    },
    {
      "description": "Ammunition",
      "pros": "",
      "cons": "",
      "material_id": 6,
      "image": "",
      "long_description": "Ammunition is often accepted at law enforcement offices for proper disposal.",
      "place_one":"Ramsey County Household Hazardous Waste",
      "place_one_lat":44.964382,
      "place_one_long":-93.095967,
      "place_two":"Center - Bay West, Inc.",
      "place_two_lat":44.964518,
      "place_two_long":-93.059557,
      "place_three":"JR’s Advanced Recycling",
      "place_three_lat":44.794045,
      "place_three_long":-93.041661
    },
    {
      "description": "Antifreeze",
      "pros": "The clearest benefit of recycling antifreeze is that it is a safe method of disposing of the used product in a way that doesn’t release harmful toxins into the environment. Another benefit is that purchasing recycled antifreeze is a lot cheaper than purchasing virgin antifreeze, and reusing antifreeze saves natural resources. Antifreeze recycling is also a very important step that all vehicle owners can take to reduce environmental damage; potential risks to human and animal health; and to save money.",
      "cons": "Antifreeze contains high levels of heavy metals, such as lead, chromium and cadmium. These heavy metals mean that antifreeze should never be disposed of down regular drainage, sewerage or septic systems. It should also never be dumped on land. Antifreeze recycling prevents the chemicals from entering the soil and water. If the chemicals enter the waterways it can lead to extreme problems, such as contamination which kills the wildlife and makes the water unfit for human consumption or irrigation purposes.",
      "material_id": 7,
      "image": "",
      "long_description": "Antifreeze can be recycled into new antifreeze, or treated as household hazardous waste.",
      "place_one":"Bumper to Bumper",
      "place_one_lat":44.794055,
      "place_one_long":-93.123444,
      "place_two":"Jiffy Lube",
      "place_two_lat":44.973201,
      "place_two_long":-93.492122,
      "place_three":"Ramsey ﻿County Household Hazardous Waste Center - Bay West, Inc.",
      "place_three_lat":44.964382,
      "place_three_long":-93.095967
    },
    {
      "description": "Arts and Crafts Supplies",
      "pros": "In addition to saving energy and money, using recycled or upcycled materials for crafts projects helps to teach children the value of reusing or conserving resources.",
      "cons": "On average a person generates 1 pound of waste per day, landfill sites are rapidly approaching maximum capacity !",
      "material_id": 8,
      "image": "",
      "long_description": "Arts supplies do not have a recycling market but can be donated for reuse.",
      "place_one":"Savers, East Lake Street, Minneapolis, MN",
      "place_one_lat":44.950024,
      "place_one_long":-93.240314,
      "place_two":"Savers, Central Ave NE, Columbia Heights",
      "place_two_lat":45.056517,
      "place_two_long":-93.245720,
      "place_three":"Savers, Beam Ave, Mapplewood",
      "place_three_lat":45.029436,
      "place_three_long":-93.028983
    },
    {
      "description": "Asbestos",
      "pros": "Asbestos is a dangerous substance, potentially causing serious medical problems which currently have no cure. This is why it is essential that any asbestos in your property is removed with care and properly disposed of. Failure to do so will put your own health, and the health of everyone around you at risk.",
      "cons": "It is illegal to put asbestos in the trash.",
      "material_id": 9,
      "image": "materials/asbestos.jpg",
      "long_description": "Asbestos can have negative health impacts if improperly handled. Professional removal is an alternative. All asbestos must be disposed of in an approved landfill.",
      "place_one":"Blue ﻿Earth County Ponderosa Landfill",
      "place_one_lat":44.123410,
      "place_one_long":-94.088192,
      "place_two":"Blue ﻿Earth County Ponderosa Landfill",
      "place_two_lat":44.123410,
      "place_two_long":-94.088192,
      "place_three":"Blue ﻿Earth County Ponderosa Landfill",
      "place_three_lat":44.123410,
      "place_three_long":-94.088192
    },
    {
      "description": "Asphalt",
      "pros": "The recycled version is just as good as the original. This is one instance where recycling doesn’t lose any quality. It saves everybody money. The National Asphalt Paving Association estimates that American taxpayers save as much as $1.8 billion annually solely from recycling asphalt. Stone, sand and gravel, the aggregates of asphalt are actually a limited resource. Preserving these resources through recycling is essential to keeping roads safe and comfortable into the future.",
      "cons": "Because of its physical and chemical properties, waste asphalt is considered to be a non-hazardous, but not inert solid waste. This means that certain sources of asphalt, under certain conditions, may still pose a risk of contamination to the environment. Indiscriminate disposal of asphalt (product or pavement) may result in a negative environmental impact, due to the physical structure of the material depending upon where disposed e.g. the material may block small streams used by fish. As well, contaminants of concern in asphalt may include various petroleum hydrocarbons, polyaromatic hydrocarbons, heavy metals and road salts that can leach into the environment. ",
      "material_id": 10,
      "image": "",
      "long_description": "Asphalt can be recycled into new asphalt or accepted as construction and demolition (C&D) waste.",
      "place_one":"Atomic Recycling LLC",
      "place_one_lat":45.000690,
      "place_one_long":-93.278616,
      "place_two":"Atomic Recycling LLC",
      "place_two_lat":45.000690,
      "place_two_long":-93.278616,
      "place_three":"Atomic Recycling LLC",
      "place_three_lat":45.000690,
      "place_three_long":-93.278616
    },
    {
      "description": "Bathroom Products",
      "pros":"Recycling saves energy and space in landfills. Plus, the more materials that are recycled, the more companies can create their products out of recycled materials, ultimately saving resources and helping the environment.",
      "cons":"Most communities leave the landfills unattended to which cause land pollution and uncontrolled buildup of all sorts of solid waste materials.",
      "material_id": 11,
      "image": "",
      "long_description": "Check with your local municipality to see what materials are accepted curbside in your area. In general, plastic bottles marked #1 or #2 (shampoo, lotion, mouthwash), bandage boxes, tissue boxes, and toilet paper rolls are likely to be accepted. On the other hand, toothpaste tubes, pumps from bottles, dental floss containers, and toothbrushes are less likely to be accepted, but many of these items have mail-in programs you can use.",
      "place_one":"The Recycling Zone",
      "place_one_lat":44.837688,
      "place_one_long":-93.120135,
      "place_two":"The Recycling Zone",
      "place_two_lat":44.837688,
      "place_two_long":-93.120135,
      "place_three":"The Recycling Zone",
      "place_three_lat":44.837688,
      "place_three_long":-93.120135
    },
    {
      "description": "Books and Magazines",
      "pros":"Each ton of paper recycled saves 3 cubic yards of landfill space, 380 gallons of oil and 17 trees, not to mention 4,000 kilowatts of energy and 7,000 gallons of water.",
      "cons":"Inevitable consequences of the practice of solid waste disposal in landfills are gas and leachate generation due primarily to microbial decomposition, climatic conditions, refuse characteristics and landfilling operations. The migration of gas and leachate away from the landfill boundaries and their release into the surrounding environment present serious environmental concerns at both existing and new facilities. Besides potential health hazards, these concerns include, and are not limited to, fires and explosions, vegetation damage, unpleasant odors, landfill settlement, ground water pollution, air pollution and global warming. This paper presents an overview of gas and leachate formation mechanisms in landfills and their adverse environmental impacts, and describes control methods to eliminate or minimize these impacts.",
      "material_id":12,
      "image":"",
      "long_description":"1. For magazines, you don’t need to remove anything from inside the magazine, such as staples, the cardstock ads or even perfume samples. You can also leave the cover and binding.\n2. If the magazine came in a plastic bag, you’ll want to remove and recycle this separately.\n3. For paperback books, you can recycle the book whole, including the binding. For hardcover books, you’ll need to remove the cover because it has non-paper components.\n4. If either your books or magazines have gotten wet or the paper has turned tan or brown, they should be thrown away with your household trash, as there is no recycling market for this material.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },
    {
      "description": "Car Battery",
      "pros":"The lead and other materials used in batteries are valuable to manufacturers. There is a finite amount of lead available and, as natural resources become harder to come by, recycled lead is becoming more and more important. Through recycling, manufacturers are able to produce the new products we use with significantly less energy than would be required for raw materials, reducing greenhouse gas emissions and increasing the sustainability of the industry.",
      "cons":"For humans, both lead and cadmium can be taken only by ingestion or inhalation. Mercury another harmful metals can even be absorbed through the skin, although this metal's use in batteries has declined greatly due to laws and regulations that have been put in place (E.g. US Battery Act, 1996) to reduce its content. These harmful substances permeate into the soil, groundwater and surface water through landfills and also release toxins into the air when they are burnt in municipal waste combustors. Moreover, cadmium is easily taken up by plant roots and accumulates in fruits, vegetables and grass. The impure water and plants in turn are consumed by animals and human beings, who then fall prey to a host of ill-effects. Studies indicate that nausea, excessive salivation, abdominal pain, liver and kidney damage, skin irritation, headaches, asthma, nervousness, decreased IQ in children and sometimes even cancer can result from exposure to such metals for a sufficient period of time. In addition, potassium, if it leaks, can cause severe chemical burns thereby affecting the eyes and skin. Landfills also generate methane gas leading to the ‘greenhouse effect’ and global climatic changes.",
      "material_id":13,
      "image":"",
      "long_description":"Many, many people and companies recycle car batteries. In fact, car batteries are the most recycled products in the U.S., having a 98 percent to 99 percent recycling rate. Most individuals simply return their old car batteries to the dealership or the store where they are purchasing their replacement.",
      "place_one":"Bobby and Steve’s Auto World",
      "place_one_lat":44.973809,
      "place_one_long":-93.251104,
      "place_two":"Bobby and Steve’s Auto World",
      "place_two_lat":44.973809,
      "place_two_long":-93.251104,
      "place_three":"Bobby and Steve’s Auto World",
      "place_three_lat":44.973809,
      "place_three_long":-93.251104
    },
    {
      "description": "Cardboard",
      "pros":" Recycling one ton of paper saves up to: 31 trees, 4000 kWh and 10.2 million Btu’s of energy, over 250 liters of oil, over 25,000 liters of water, 3.5 cubic meters of landfill space",
      "cons":"Not only is paper filling up landfills when consumers first discard it, but many people do not realize that it can take five to 15 years for paper to breakdown in a landfill. When paper does breakdown in a landfill, it is usually due to an anaerobic instead of an aerobic process of decomposition. Anaerobic is a lack of air and is caused by the compression systems in landfills that reduce the amount of space the garbage takes up. While this process of compression keeps the volume down, in taking away the air pockets between items, the natural aerobic decomposition is prevented. In the case of paper, anaerobic decomposition is detrimental since it produces methane gas. Methane is combustible and highly dangerous, making landfills a greater environmental hazard.",
      "material_id":14,
      "image":"",
      "long_description":"When not wet or contaminated with food or oil, cardboard is recyclable. It is also naturally biodegradable, but it’s always a good idea to put it in the recycling bin instead of leaving it as litter.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },
    {
      "description": "Carpet",
      "pros": "When any amount of carpet is prevented from going into a landfill (where it does not decompose), the amount of carpet diverted can be directly tied to energy and water use reductions as well as global warming aversion. And recycled carpet can be used to manufacture a variety of sustainable products, including construction materials, automotive parts, and new floor coverings.",
      "cons": "Landfilling of carpets is still our biggest challenge. The E.P.A. estimates that every year, about 5 billion pounds of carpeting go into landfills. That’s 1 to 2 percent of the total U.S. landfill contribution, or 17 pounds of carpeting per person. It takes about hundreds of years to the fibers to degrade in a landfill.",
      "material_id": 15,
      "image":"",
      "long_description":"There are many different kinds of carpet and nearly all are recyclable. Depending on the face fiber, carpet can be broken down and used to make a new product. To recycle carpet used in your home, your dealer is a good place to start to find local solutions. Some companies will pick up your carpet, but only if you live close to their facility.",
      "place_one":"Atomic Recycling LLC",
      "place_one_lat":45.000690,
      "place_one_long":-93.278616,
      "place_two":"Atomic Recycling LLC",
      "place_two_lat":45.000690,
      "place_two_long":-93.278616,
      "place_three":"Atomic Recycling LLC",
      "place_three_lat":45.000690,
      "place_three_long":-93.278616
    },
    {
      "description":"Carton",
      "pros":"Cartons are made mainly from paper, a renewable resource. Unlike finite resources that will be gone once they’re depleted, renewable resources are there forever, if well managed.",
      "cons":"Not only is paper filling up landfills when consumers first discard it, but many people do not realize that it can take five to 15 years for paper to breakdown in a landfill. When paper does breakdown in a landfill, it is usually due to an anaerobic instead of an aerobic process of decomposition. Anaerobic is a lack of air and is caused by the compression systems in landfills that reduce the amount of space the garbage takes up. While this process of compression keeps the volume down, in taking away the air pockets between items, the natural aerobic decomposition is prevented. In the case of paper, anaerobic decomposition is detrimental since it produces methane gas. Methane is combustible and highly dangerous, making landfills a greater environmental hazard.",
      "material_id":16,
      "image":"",
      "long_description":"Curbside programs continue to increase their carton recycling rate throughout the U.S., and there are drop-off and mail-in options available as well. Despite the type, refrigerated or shelf stable, cartons are a valuable source of material to make products like tissue, paper towel, and even building materials.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },
    {
      "description":"Cell Phones",
      "pros":"Only about 10 percent of the cell phones used in the United States are recycled. We need to do better. Here's why: 1. Recycling just one cell phone saves enough energy to power a laptop for 44 hours. 2. If Americans recycled all of the 130 million cell phones that are tossed aside annually in the United States, we could save enough energy to power more than 24,000 homes for a year. 3. For every one million cell phones recycled, we can recover 75 pounds of gold, 772 pounds of silver, 33 pounds of palladium, and 35,274 pounds of copper; cell phones also contain tin, zinc and platinum. 4. Recycling one million cell phones also saves enough energy to provide electricity to 185 U.S. households for a year. 5. Cell phones and other electronic devices also contain hazardous materials such as lead, mercury, cadmium, arsenic and brominated flame retardants. Many of those materials can be recycled and reused; none of them should go into landfills where they can contaminate air, soil and groundwater.",
      "cons":"In one study published last year, 34 recent cellphones were put through a standard E.P.A. test that simulated conditions inside a landfill. All of them leached hazardous amounts of lead -- on average, more than 17 times the federal threshold for what constitutes hazardous waste.",
      "material_id":17,
      "image":"",
      "long_description":"The Consumer Electronics Association expects a cell phone to last less than five years, and that’s assuming you don’t decide to upgrade to new technology every two years. The good news is that cell phones have the highest recycling market of any electronic material. The bad news is that in the U.S., we only recycle 10 percent of our phones, according to the EPA. The rest may end up in a landfill, but more likely end up in our desk drawers or garages. Recycling cell phones has never been easier, as you can trade them in when buying a new phone for cash, mail them for recycling, take them to retail locations that participate in Call2Recycle or recycle them with other e-waste.",
      "place_one":"Target",
      "place_one_lat":44.981832,
      "place_one_long":-93.234594,
      "place_two":"The Recycling Zone",
      "place_two_lat":44.837688,
      "place_two_long":-93.120135,
      "place_three":"Hennepin County Drop-off Facility",
      "place_three_lat":44.830598,
      "place_three_long":-93.297115
    },
    {
      "description":"Clothing and Accessories",
      "pros":"You and your t-shirt can make a difference. When you recycle, you conserve raw materials and natural resources. That means less has to be extracted, refined, transported and processed which lightens the load on Mother Earth. You also conserve the energy that’s needed in the manufacturing process. Less energy used means less needs to be generated, resulting in smaller carbon footprints and less greenhouse gases and emissions. There’s another side to clothing recycling that’s equally as good. And that’s helping to provide the millions of poor in third world countries with usable clothing they may not otherwise be able to afford. Members of our industry can deliver a clean pair of damage-free pants to an underprivileged person in Africa for as little as .34 cents a pair. A warm sweater can find its way to someone who’s cold in Pakistan for about .12 cents. And that includes the transportation costs of getting it there. (Source: Council for Textile Recycling).",
      "cons":"Decomposing clothing releases methane, a harmful greenhouse gas and a significant contributor to global warming. There are dyes and chemicals in fabric and other components of clothing and shoes that can leach into the soil, contaminating both surface and groundwater. This is not to mention the amount of space. Eleven million tons of textiles clogs up approximately 126 million cubic yards of landfill space – and that’s just one year’s worth of discards.  Most of this material is completely reusable or recyclable, but only if it is proactively collected.",
      "material_id":18,
      "image":"",
      "long_description":"Clothing and textiles are nearly 100 percent recyclable. More and more people are recycling their old attire, whether it’s through donation, thrift store shopping or simple curbside recycling. The textile making process is energy and resource intensive. By recycling clothing you are cutting down on the number of resources needed to produce new clothing. Eyeglasses are not considered recyclable, because they don’t become new products, but they are reusable. Several take-back programs and mail-in programs will accept your old glasses. Check with your eye doctor, because the office might have a collection program.",
      "place_one":"Savers",
      "place_one_lat":44.950024,
      "place_one_long":-93.240314,
      "place_two":"Savers",
      "place_two_lat":44.950024,
      "place_two_long":-93.240314,
      "place_three":"Savers",
      "place_three_lat":44.950024,
      "place_three_long":-93.240314
    },
    {
      "description": "Furniture",
      "pros":"Donating used furniture and and fixtures from offices and facilities can help companies avoid both monetary and environmental costs. In addition to being green and well, just plain friendly, this approach can often result in a nice tax-deductible donation. Furthermore, depending on who the recipient is, it may be possible to get a breakdown of the amount of carbon and landfill tonnage diverted, all of which is useful for a triple bottom line. Donor organizations may also earn points toward LEED certification — if the new furniture is part of a refit, for instance.",
      "cons": "Landfills have led to some of the most heated, acrimonious battles over pollution in the public commons that have ever been seen. While there are a number of reasons for the vehement arguments that surround landfills, one of the largest is the juxtaposition of both the understood need for landfills and the lack of will to live near one. Landfills will only become more of a public issue as time goes on.",
      "material_id": 19,
      "image": "",
      "long_description": "Furniture is more often reused than recycled, but there are companies that recycle furniture available that will break down old furniture to find new life as other products. Also, thrift stores, supply companies and charity organizations will accept furniture for resale and reuse.",
      "place_one":"Savers",
      "place_one_lat":44.950024,
      "place_one_long":-93.240314,
      "place_two":"Savers",
      "place_two_lat":44.950024,
      "place_two_long":-93.240314,
      "place_three":"Savers",
      "place_three_lat":44.950024,
      "place_three_long":-93.240314
    },
    {
      "description": "Newspaper",
      "pros": "Recycling newspaper saves space in landfills for trash that cannot be recycled and saving space in landfills reduces the need to build more landfills. Also, Making recycled paper into new paper products saves energy and water because the number of energy-intensive steps and processes that use water are reduced. Recycled newspaper can also be reused in a variety of crafty applications, from picture frame mats to decoupaged tabletops.",
      "cons": "If not disposed properly, paper ends up in landfills. When paper decomposes anaerobically in landfills, it produces the gas methane. Methane, a highly potent greenhouse gas, together with carbon dioxide contribute to global climate change.",
      "material_id": 20,
      "image": "",
      "long_description": "Newspaper is easily recycled through many curbside recycling programs and can be made into new newsprint and other materials. Almost all forms of clean, non-treated paper can be composted. The dry material will help balance the ratio of “green” (carbon-rich) and “brown” (nitrogen-rich) materials in your pile, and since most modern newspapers are printed with plant-based inks, you don’t have to worry about contaminating your compost.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },
    {
      "description": "Packing peanuts",
      "pros": "Recycled packing peanuts can be used for a variety materials, including building foundations and powering bio-diesel engines.",
      "cons": "If not disposed properly, packing peanuts can easily carried by wind and water currents to all reaches of our planet, and its unsinkable nature makes it a main component of marine debris causing a serious threat to marine life",
      "material_id":21 ,
      "image": "",
      "long_description": "EPS (expanded polystyrene) is recyclable, but most curbside programs do not accept the material and you may have limited recycling options locally. Since EPS is extremely lightweight, it can be economically shipped to a regional collection location, but in most cases reuse is your best disposal bet for those old peanuts.",
      "place_one":"Minnesota Materials Exchange",
      "place_one_lat":44.974588,
      "place_one_long":-93.226267,
      "place_two":"Minnesota Materials Exchange",
      "place_two_lat":44.974588,
      "place_two_long":-93.226267,
      "place_three":"Minnesota Materials Exchange",
      "place_three_lat":44.974588,
      "place_three_long":-93.226267
    },
    {
      "description": "Paint",
      "pros": "This means re-processed paint can be made into more colors than re-blended paint, which is usually offered in just neutral colors. By repurposing paint in this way, we reduce the demands on the planet’s natural resources, as well as create markets for leftover paint in cities where people would like to purchase and use recycled paint.",
      "cons": "Even water-based acrylics, which are much less toxic, still contain 3-7% solvent content. The VOC content of paint and the CO2 emitted during manufacture are key contributors to environmental impact - primarily in the form of air pollution (petrochemical smog) and to a lesser degree greenhouse gases.",
      "material_id": 22,
      "image": "",
      "long_description": "Latex paint is recyclable, but oil-based paint is considered household hazardous waste (HHW). Often HHW facilities will collect usable paint to combine and resell or give away to residents.",
      "place_one":"SKB Environmental",
      "place_one_lat":44.975100,
      "place_one_long":-93.211297,
      "place_two":"SKB Environmental",
      "place_two_lat":44.975100,
      "place_two_long":-93.211297,
      "place_three":"SKB Environmental",
      "place_three_lat":44.975100,
      "place_three_long":-93.211297
    },
    {
      "description": "Paper",
      "pros": "Recycled paper can be turned into new products such as office paper, newspapers, books and magazines. The advantages of recycling paper include saving energy, water and landfill space. Paper recycling reduces greenhouse gas emissions and the recycled fiber is a sustainable, cost-saving resource for making new paper products.",
      "cons": "If not disposed properly, paper ends up in landfills. When paper decomposes anaerobically in landfills, it produces the gas methane. Methane, a highly potent greenhouse gas, together with carbon dioxide contribute to global climate change.",
      "material_id": 23,
      "image": "",
      "long_description": "The EPA identifies five basic paper grade categories: Old corrugated containers, mixed paper, old newspapers, high grade deinked paper and pulp substitutes. All of these paper grades are recycled in a similar manner (mixing with water to form a slurry), but each has its own ideal end-use. For example, old newspaper is usually used to make tissue or recycled-content newsprint, while high grade paper is reprocessed into products like printing and writing papers.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },
    {
      "description": "Paper Bags",
      "pros": " New Paper bag production is a process that involves pollution which can be curtailed to some extent, by using recycled paper bags.",
      "cons": "Paper Bags have much greater mass(compared to, say, plastic bags) and thus if not recycled, they contribute more tonnage towards the waste stream. This in turn leads to a five fold to seven fold increase in greenhouse gas emissions",
      "material_id": 24,
      "image": "",
      "long_description": "Brown paper grocery bags can be recycled with other paper products, as can their pint-sized cousin, the paper lunch bag.Those shopping bags you bring home from the department store and other retailers may present a bit more of a problem. Many of these bags are made from a combination of paper and plastic to increase durability – meaning they can’t always be recycled with typical mixed paper. The makeup of these bags is similar to that of frozen food boxes, which also contain a plastic lining. If no recycling solution exists near you, opt for reuse instead.",
      "place_one":"Target",
      "place_one_lat":44.981832,
      "place_one_long":-93.234594,
      "place_two":"Minnesota Materials Exchange",
      "place_two_lat":44.974588,
      "place_two_long":-93.226267,
      "place_three":"Minnesota Materials Exchange",
      "place_three_lat":44.974588,
      "place_three_long":-93.226267
    },
    {
      "description": "Paper cups",
      "pros": "New Paper cup production is a process that involves pollution and more resources which can be curtailed to some extent, by using recycled paper cups.",
      "cons": "If not disposed properly, paper cups end up in landfills. When paper cups decompose anaerobically in landfills, they produce the gas methane. Methane, a highly potent greenhouse gas, together with carbon dioxide contribute to global climate change.",
      "material_id": 25,
      "image": "",
      "long_description": "Unfortunately, odds are pretty good that you’ll have to throw the paper cup away. However, there is better news for its accessories.You can remove the paper sleeve for coffee cups and recycle that with corrugated cardboard. The plastic lid should be recyclable if your local program accepts #1-7 plastics in non-bottle form. The straw or stirrer should be thrown away.If you have a backyard compost bin and you purchase bio-based paper cups, you can try to compost them. The paper will break down, but you may have difficulty with the plastic lining.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },
    {
      "description": "Pesticides & Containers",
      "pros": "An empty pesticide container can be as hazardous as a full one because of residues left inside and thus by it's proper recycling, pollution can be reduced",
      "cons": "Pesticides disposed improperly by getting poured down the sink, into the toilet or down a sewer or street drain may interfere with the operation of wastewater treatment systems or pollute waterways, according to the EPA. Many municipal systems are not equipped to remove all pesticide residues, and pesticides in waterways may harm fish, plants and other living things.",
      "material_id": 26,
      "image": "",
      "long_description": "Pesticides themselves can never be recycled. Though pesticide containers can be recycled, these containers also need to undergo special treatment and cannot simply be tossed into your curbside bin. Depending on state and local regulations, containers are generally triple-rinsed, then either processed or shipped to a facility that is equipped to handle the plastic of which the container is composed. Containers can be recycled into nearly any type of plastic product.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Coffman Memorial Union",
      "place_two_lat":44.972903,
      "place_two_long":-93.235145,
      "place_three":"Coffman Memorial Union",
      "place_three_lat":44.972903,
      "place_three_long":-93.235145
    },


    {
      "description": "Phone books",
      "pros": "According to Los Gatos, California’s Green Valley Recycling, if all Americans recycled their phone books for a year, we would save 650,000 tons of paper and free up two million cubic yards of landfill space.By recycling phone books, we save 4,100 kilowatts of electricity, enough to power an average home for six months",
      "cons": "Non-recycled Phone books end up in landfills.  Burying rubbish which is made of materials that could be reused or recycled is not sustainable. Some of the materials deposited in landfill sites can have a detrimental impact on the environment over many years.",
      "material_id": 27,
      "image": "",
      "long_description": "Since phone books are made of paper, their pages are 100 percent recyclable. However, magnets and other contaminants inside the directory and spines might make them difficult to recycle. It is best to check your local guidelines for recycling to ensure you have prepped your phone book properly before tossing it in a bin.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },
    {
      "description": "Plastic bags",
      "pros": "When they are recycled, plastic bags and wraps can made into plastic lumber that is used to make park benches, backyard decks and fences – even playground equipment. They also can be recycled into new plastic bags – and then recycled again.",
      "cons": "If Plastic bags aren't disposed correctly,they become included among the most common sources of marine debris, where they can be mistaken as food by birds and fish. Plastic bags don’t biodegrade, meaning it will take hundreds of years for them to decompose in a landfill",
      "material_id": 28,
      "image": "",
      "long_description": "Remove anything inside the bags such as receipts stickers or crumbs. All these items will contaminate your bag load.Keep a bag collection bin in your house such as one big garbage bag for all bags. Since they compact easily you should be able to fit 50 to 100 plastic bags in one garbage bag.Make sure any bags you are recycling have a #2 or #4 plastic symbol on them. If not you cannot be sure what plastic resin the bag is made from so you will want to reuse it instead before eventually throwing it away.",
      "place_one":"Target",
      "place_one_lat":44.981832,
      "place_one_long":-93.234594,
      "place_two":"The Recycling Zone",
      "place_two_lat":44.837688,
      "place_two_long":-93.120135,
      "place_three":"Hennepin County Drop-off Facility",
      "place_three_lat":44.830598,
      "place_three_long":-93.297115
    },
    {
      "description": "Plastic Bottles & Jugs",
      "pros": "When plastic bottles are recycled they can be made into lots of things: t-shirts, sweaters, fleece jackets, insulation for jackets and sleeping bags, carpeting and more bottles.",
      "cons": "If Plastic bottles and jugs aren't disposed correctly,they become included among the most common sources of marine debris, where they can be mistaken as food by birds and fish. Plastic bottles don’t biodegrade, meaning it will take hundreds of years for them to decompose in a landfill",
      "material_id": 29,
      "image": "",
      "long_description": "Most bottles and jugs are #1 plastic (PET) or #2 plastic (HDPE), which are both accepted by most curbside recycling programs. The type of plastic is identified with a resin ID code on the bottle. Occasionally you will find bottles made from #3-#7 plastics, such as those made from plants instead of natural gas. These plastics may not be collected in your curbside program. Preparation: 1.Most recycling programs ask that you rinse your bottles and jugs before recycling. The remnants often contain sugar, which will attract insects and generate odors.2.You’ll want to check with your local program whether to keep caps on the bottles, or whether caps are accepted at all. Some programs want the cap on to prevent loose caps from falling out during transportation. Others want the cap off to ensure the bottle is empty and because their recycling machinery may be damaged when trying to crush a capped bottle.3.You should be OK leaving the label on the bottle, but it’s unlikely to be recycled since it’s a low-grade quality of paper or plastic.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },
    {
      "description": "Plastic Caps & Lids",
      "pros": "Plastic bottle caps can be recycled into batteries for your car, garden rakes, storage containers, reusable shopping bags, yarn, ropes, brooms … and more bottle caps.",
      "cons": "A 2016 debris removal effort of Midway Atoll, an island with a population of less than 60 in the middle of the Pacific Ocean (1,300 miles from Honolulu, the closest city), found almost 5,000 bottle caps; if not recycled, these caps travel a large distance and pose a danger to marine life because of their small size.Plastic caps don’t biodegrade, meaning it will take hundreds of years for them to decompose in a landfill",
      "material_id": 30,
      "image": "",
      "long_description": "Plastic caps and lids are a thoroughly modern invention and provide a convenience factor that’s difficult to imagine life without, frankly. But their small size and varied composition also raise a real big stink among recyclers and everyday folks alike, along with one big, looming, million dollar question: to remove, or not to remove when recycling?",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },

    {
      "description": "Plastic Wrap & Film",
      "pros": " When they are recycled, plastic wraps can made into plastic lumber that is used to make park benches, backyard decks and fences – even playground equipment. They also can be recycled into new plastic bags – and then recycled again. ",
      "cons": "If Plastic wrap isn't disposed correctly,it become included among the most common sources of marine debris, where they can be mistaken as food by birds and fish. Plastic wrap and film don’t biodegrade, meaning it will take hundreds of years for them to decompose in a landfill",
      "material_id": 31,
      "image": "",
      "long_description": "Plastic wrap and film packaging are generally #2 and #4 plastic, both of which are recyclable. Most plastic wrap and film are recycled into composite lumber, but can actually become a wide variety of products. Drop-off locations and curbside pick-up programs for these plastics are available all over the country.",
      "place_one":"The Recycling Zone",
      "place_one_lat":44.837848,
      "place_one_long":-93.120210,
      "place_two":"The Recycling Zone",
      "place_two_lat":44.837848,
      "place_two_long":-93.120210,
      "place_three":"The Recycling Zone",
      "place_three_lat":44.837848,
      "place_three_long":-93.120210
    },

    {
      "description": "Shredded Paper",
      "pros": "",
      "cons": "Americans average seven trees per year in paper use, and we only recover about 66 percent of it for recycling thereby causing damage to more resources if not recycled. There is no law against searching through your garbage for personal information, but thieves are likely to try and piece together shredded paper if not disposed properly",
      "material_id": 32,
      "image": "",
      "long_description": "If you are shredding paper at home, make sure to read the manual and operate with safety.When you’re ready to empty the shredder, most recycling programs will ask that you put shredded paper in a larger container, such as a paper or plastic bag. You’ll want to check locally for your city’s instructions.If you are partnering with a commercial shredding company (such as for your business), make sure to ask for a certificate of destruction once the recycling is complete.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Northrop",
      "place_two_lat":44.976488,
      "place_two_long":-93.235076,
      "place_three":"Keller Hall",
      "place_three_lat":44.974701,
      "place_three_long":-93.231431
    },
    {
      "description": "Small Appliances",
      "pros": "Small appliances can be recycled in retailer stores for cash rebates as well",
      "cons": "Many small appliances are made with metal and chemical components that may pose an environmental hazard and need proper recycling or disposal.",
      "material_id": 33,
      "image": "",
      "long_description": "Small appliances like toasters, microwaves and blenders can become a big problem if not disposed of properly. Most small appliances are processed similarly to small electronics, so some state and local laws may come into play and make the role of certified e-waste recyclers even more important.This also makes the recycling of small appliances a bit easier since many e-waste recyclers will accept your small appliances.",
      "place_one":"Savers",
      "place_one_lat":44.950024,
      "place_one_long":-93.240314,
      "place_two":"Savers",
      "place_two_lat":44.950024,
      "place_two_long":-93.240314,
      "place_three":"Savers",
      "place_three_lat":44.950024,
      "place_three_long":-93.240314
    },
    {
      "description": "Small Electronics",
      "pros": "Recycling your electronics helps ensure many valuable materials like plastic, aluminum, copper and gold do not go to waste.",
      "cons": "By not disposing small electronics properly some of the less desirable materials found in TV’s, phones and computers such as mercury, lead and other heavy metals out of our natural environment.These materials cause harm to the environment if they are mismanaged or disposed of in improperly lined landfills.",
      "material_id": 34,
      "image": "",
      "long_description": "In 2011, the U.S. electronics recycling industry processed 3 to 4 million tons of used and end-of-life electronics equipment. More than 70 percent of the collected gadgets can be recycled, recovering items such as plastic, steel, aluminum, copper, gold and silver to be used in new products. Electronics recyclers repair, refurbish and resell functioning electronics as used products both at home and abroad. Alternatives: You can also sell or donate your electronics",
      "place_one":"Target",
      "place_one_lat":44.981832,
      "place_one_long":-93.234594,
      "place_two":"Minnesota Materials Exchange",
      "place_two_lat":44.974588,
      "place_two_long":-93.226267,
      "place_three":"Ocean Tech",
      "place_three_lat":44.993630,
      "place_three_long":-93.232585
    },
    {
      "description": "Shingle",
      "pros": "Recycled asphalt shingles are typically reused as a component in hot mix asphalt to create pavement for roadways. The shingles from one average-sized home can pave about 200 feet of a two-lane highway.",
      "cons": "By not properly recycling roofing materials there is an increase in the demand on the environment for new raw materials,shingles go to local landfills, and can increase the cost of new construction materials.",
      "material_id": 35,
      "image": "",
      "long_description": " Asphalt shingles are a common roofing material, and can be recycled thanks to their asphalt content. Shingles can be diverted from the waste stream and transformed into asphalt pavement for our streets and highways.Recycled asphalt shingles are typically reused as a component in hot mix asphalt to create pavement for roadways. The shingles from one average-sized home can pave about 200 feet of a two-lane highway.",
      "place_one":"Atomic Recycling LLC",
      "place_one_lat":45.000690,
      "place_one_long":-93.278616,
      "place_two":"Atomic Recycling LLC",
      "place_two_lat":45.000690,
      "place_two_long":-93.278616,
      "place_three":"Atomic Recycling LLC",
      "place_three_lat":45.000690,
      "place_three_long":-93.278616
          },
    {
      "description": "Tin or Steel Cans",
      "pros": "Recycled steel can be used in incredibly diverse variety of products including:bicycle frames, pipes,train tracks,ship hulls,cars,bridges,paperclips food and drinks cans.Steel can be infinitely recycled and because it is such a widely used material, the ranges of possible uses for it are endless.",
      "cons": "Tin or Steel Cans,if not disposed properly, end up in landfills. When they decompose in landfills, there is  emission of gasses like carbon dioxide into the atmosphere that contribute to global climate change.",
      "material_id": 36,
      "image": "",
      "long_description": "Steel, including cans commonly used for anything from coffee to soup to pet food, is one of the most recycled materials in the U.S. It is a part of many curbside and drop-off collection programs. Trying to recycle tin or steel cans is actually quite easy because most scrap yards will take them. If you have a curbside recycling program, chances are that tin/steel cans will be accepted. Steel is the largest category of metal in the municipal waste stream, with a very high recycling rate of about 95 percent.",
      "place_one":"Coffman Memorial Union",
      "place_one_lat":44.972903,
      "place_one_long":-93.235145,
      "place_two":"Keller Hall",
      "place_two_lat":44.974701,
      "place_two_long":-93.231431,
      "place_three":"Minnesota Materials Exchange",
      "place_three_lat":44.974588,
      "place_three_long":-93.226267
    },
    {
      "description": "Used Motor Oil and Filters",
      "pros": "Oil can be re-refined by removing chemical impurities, or reprocessed into fuel. Used motoroil typically is re-refined and used to make heating oil, asphalt and other petroleum-based products. It also helps cut down waste by being reused in the oil and petroleum refinery industry.",
      "cons": "Motor oil picks up a variety of hazardous contaminants when used in engines and transmissions. These contaminants include lead, cadmium, chromium, arsenic, dioxins, benzene and polycyclic aromatics. If used motor oil and the contaminants it contains are disposed of inappropriately and released into the environment, they can harm humans, plants, animals, fish and shellfish.",
      "material_id": 37,
      "image": "",
      "long_description": "Old motor oil can be refined, reconditioned or reprocessed to become usable again. An oil filter is made of three basic items: paper, steel and plastic. All of these items are recyclable when sent to the proper recycling outlet. Fortunately, if you need to recycle motor oil or oil filters most auto shops and supply stores will accept them for recycling. The best places to recycle them are service stations or auto shops.",
      "place_one":"SKB Malcolm",
      "place_one_lat":44.975081,
      "place_one_long":-93.211147,
      "place_two":"SKB Malcolm",
      "place_two_lat":44.975081,
      "place_two_long":-93.211147,
      "place_three":"SKB Malcolm",
      "place_three_lat":44.975081,
      "place_three_long":-93.211147
    },
    {
      "description": "Waxed Cardboard",
      "pros": "Recycled cardboard can also be made into sound-proofing material,insulation and even furniture",
      "cons": "When cardboard breaks down in landfill it creates methane, a major greenhouse gas with the global warming capacity 21 times more powerful than carbon dioxide.",
      "material_id": 38,
      "image": "",
      "long_description": "Waxed cardboard is corrugated (multi-layered) cardboard that is lined with polyethylene to prevent it from getting soggy. While the material can be mistaken for cardboard or paperboard, it’s actually rarely used by consumers and is favored by retailers for shipping produce.If your recycling program accepts wet-strength or frozen food paperboard boxes, it will most likely accept waxed cardboard boxes.",
      "place_one":"Eureka Recycling",
      "place_one_lat":44.994274,
      "place_one_long":-93.220546,
      "place_two":"Eureka Recycling",
      "place_two_lat":44.994274,
      "place_two_long":-93.220546,
      "place_three":"Eureka Recycling",
      "place_three_lat":44.994274,
      "place_three_long":-93.220546

    }
  ]
